[
    {
        "الشعور": "الإحباط",
        "شرح الشعور": "الإحباط يولد عندما نرفع سقف توقعاتنا ونملأ قلبنا بأمل مبالغ فيه تجاه أشياء تقع خارج قدرتنا على التحكم بها أو تفوق طاقاتنا, هذا الشعور يعلّمنا أن نركز على ما نستطيع تغييره فعلاً، وأن نهدّئ توقعاتنا تجاه ما لا نستطيع التحكم فيه لنخفف ثقل مابداخلنا ونعيش بوعي أكبر.",
        "مقولة فلسفية": "إن أردتَ ألا تُحبط، فلا تُعلّق رغباتك إلا على ما يقع في دائرة قدرتك .\n- إبكتيتوس – كتاب الدليل المختصر، فقرة 1",
        "مقولة للامام علي (ع)": "«اليأس إحدى الراحتين.»\nالمصدر: غرر الحكم",
        "شرح المقولة ": "إذا تمسّك الإنسان بما لا يُنال، يعيش قلقًا وإحباطًا مستمرًا, وبقطع الأمل عما لا سبيل إليه يستريح قلبه ويستطيع التركيز على ما في يده فعلاً وهذه هي الراحة الاولى \nاما الراحة الثانية هي شعور الاطمئنان والفرح الناتج عن تحقيق هدف أو جهد فعلي \nالمقولة تذكّرنا أن السلام الداخلي يأتي إما بترك ما لا نستطيع تغييره أو بالرضا بما ننجزه .",
        "سؤال استنتاجي ": "أي جزء من توقعاتي الحالية يقع ضمن دائرة قدرتي، وأي جزء خارج إرادتي؟ وكيف يمكن أن أتصرف اليوم بطريقة تخفّف الإحباط وتزيد وعيي بالواقع؟"
    },
    {
        "الشعور": "الإحساس بالوحدة وسط الناس",
        "شرح الشعور": "هذا الشعور يظهر عندما تكون في محيط لا يقدّر تفكيرك، مشاعرك، أو قيمك. رغم وجود الآخرين، تشعر بالعزلة لأن تواصلك الفكري أو الروحي معهم محدود، مما يخلق فجوة بينك وبين البيئة المحيطة وهو شعور عميق يتجاوز مجرد كونك وحيد جسديًا \"الاغتراب الداخلي\" .",
        "مقولة فلسفية": "أنا أكره من يسرق مني وحدتي، دون أن يقدم لي في المقابل رفقة حقيقية .\n- فريدريك نيتشة",
        "مقولة للامام علي (ع)": "«يأتي على الناس زمان تكون العافية فيه عشرة أجزاء، تسعة منها في اعتزال الناس وواحدة في الصمت.»\nالمصدر: الخصال، للشيخ الصدوق، ص 437.\nتنويه: ورد هذا الأثر في المصادر، لكن بعض العلماء يشيرون إلى ضعف السند",
        "شرح المقولة ": "كثير من عافيتنا الداخلية تكمن في الابتعاد عن من لا يفهمنا ففي حضرة هؤلاء نشعر بالغربة حتى وإن كانوا حولنا جسدياً فَ هُم بعيدين فكرياً . وجزء اخر من العافية تأتي من الصمت الواعي وهو الانضباط بالكلام وعدم التفريغ بلا جدوى، وحدتنا المختارة هي ما يحفظ سلامنا الداخلي ويجعلنا قادرين على مواجهة عالم لا يشاركنا الفهم دوماً .",
        "سؤال استنتاجي ": "أي جزء من عافيتي الداخلية يأتي من الابتعاد عن من لا يفهمني، وأي جزء ينبع من صمتي الواعي؟ وكيف يمكنني اليوم استخدام هذا الشعور لحماية سلامي الداخلي وبناء فهم أعمق لذاتي ؟"
    },
    {
        "الشعور": "الإدمان على التكنولوجيا",
        "شرح الشعور": "بدأ الإدمان على التكنولوجيا نتيجة لانغماس الإنسان الحديث في الملذات والماديات الكثيرة التي تحيط به يوميًا، والتي تلهيه عن التركيز على الجوانب الروحية والوعي لديه . بالمقابل، كان الإنسان القديم يعيش في بيئة أقل ماديات، فكان اهتمامه الأساسي تنمية عقله وروحه وفهم ذاته لأنه لايملك اهتمامات اخرى . مع الوقت، أدى الانغماس المفرط في التكنولوجيا الحديثة إلى فقدان الاتصال بالروح وتجمد العقل .\nللاستخدام الصحيح للتكنولوجيا، يمكننا توظيفها كأداة لتطوير وعينا وأفكارنا وروحانيتنا، بدل أن تصبح وسيلة للانفصال عنها فَ يُصبح الانسان مُجرد مادة .",
        "مقولة فلسفية": "العالم الحديث يغرق في الكمّ ويهمل الجوهر .\n- رينيه غينون، أزمة العالم الحديث",
        "مقولة للامام علي (ع)": " «الدنيا دار ممرّ لا دار مقرّ.»\nالمصدر: نهج البلاغة",
        "شرح المقولة ": "التعلق الزائد بالدنيا (العالم المادي) هو وهم، لأنها مجرد محطة مؤقتة في حياتنا ،\nاي ان الحقيقة هي ان التكنولوجيا مجرد أداة تساعدنا في عالمنا المادي لكنها لا يجب أن تتحول لإدمان أو غاية نعيش لها، وإلا سننسى الهدف الحقيقي من حياتنا وهو تحقيق الوعي الذاتي والنمو الروحي والمعنوي .",
        "سؤال استنتاجي ": "إذا كانت حياتنا قصيرة والدنيا مجرد محطة عبور، فهل الانغماس في التكنولوجيا يقرّبنا من جوهرنا الحقيقي أم يبعدنا عنه وان كانَ يُبعدنا ف كيف نستخدمها لصالح تطورنا الروحي وكيف يمكننا أن نعيش بشكل واعٍ دون أن نفقد معنى وجودنا ؟"
    },
    {
        "الشعور": "الاستسلام للروتين",
        "شرح الشعور": "يبدأ هذا الشعور عادةً حين يعتاد الإنسان على تكرار نفس الأنشطة يوميًا دون إدراك أو تحدٍ جديد، فيصبح الروتين مألوفًا ويولد شعورًا بالراحة الزائفة، لكنه في الحقيقة يقيد النفس ويحد من الحافز والإبداع. مع الوقت، يبدأ الشخص بالاعتياد على هذا الجمود ويجد صعوبة في الخروج منه واحياناً قد يصل ذلك للكذب على الذات لا ارادياً من أجل البقاء في الوضع الحالي دون الشعور بتأنيب الضمير . التخلص من هذا السلوك يبدأ بالوعي بالروتين نفسه، والاعتراف بأن تغييرات صغيرة يمكن أن تكسر هذا النمط، لكن الطريق لفهم كامل التغيير يحتاج للمبادرة الشخصية والتفكير العميق والصدق مع الذات .",
        "مقولة فلسفية": "العقل السليم لا يرضى بالجمود، بل يسعى دائمًا للتجديد والتعلم.\n- أرسطو",
        "مقولة للامام علي (ع)": "“مَن تساوى يوماه فهو مغبون.”\n المصدر: نهج البلاغة ",
        "شرح المقولة ": "يجب الحذر من الروتين المتكرر والجمود في حياة الإنسان \n المقصود بـ “تساوى يوماه” أن يعيش الإنسان يومه مثل اليوم الذي قبله دون أي تطوير أو تغيير أو عمل نحو تحسين ذاته أو حياته,\n الإمام علي (ع) يوضح أن من يفعل ذلك يكون مغفولًا عنه أو مغبونًا، أي أنه يخسر الفرصة في تطوير ذاته والاستفادة من كل يوم جديد .",
        "سؤال استنتاجي ": "مالذي أجد نفسي مستسلمًا له في تكرار الروتين اليومي دون رغبة بالتغيير، فما الخطوة الصغيرة التي يمكنني أن ابدأ بها اليوم لكسر هذا النمط ؟"
    },
    {
        "الشعور": "الانفصال عن الروح",
        "شرح الشعور": "يبدأ هذا الشعور حين ينغمس الإنسان في المادة أكثر من اللازم، فينشغل بجسده وملذاته، وينسى أن له جوهرًا أعمق، وشيئًا فشيئًا يتعود على العيش بلا فكرة أو غاية، فيصبح حاضرًا بجسده وغائبًا بروحه، كأن حياته فقدت معناها الداخلي .\nلكن هذا الانفصال ليس قدرًا محتومًا، إذ يمكن للإنسان أن يستعيد روحه حين يتذكر أن الجسد وسيلة، لا غاية، وأن القيمة تأتي من وعيه وفكرته ونوره الداخلي حينها يتحول هذا الشعور من موت بطيء إلى دعوة للبحث عن حياة أعمق .",
        "مقولة فلسفية": "ليس الإنسان عقلًا فقط، ولا جسدًا فقط، بل هو توازن بين الاثنين، فإذا غاب أحدهما، غابت حقيقة الإنسان.\n- سورين كيركغارد",
        "مقولة للامام علي (ع)": "«قيمة كل امرئ ما يحسنه.»\nالمصدر: نهج البلاغة",
        "شرح المقولة ": "ان المعيار العميق للقيمة الإنسانية ليس الجسد ولا المظهر ولا المكانة الاجتماعية، بل ما “يحسنه” الإنسان، أي ما يُتقنه من علم وفكر وأخلاق وعمل نافع .\nالقيمة الحقيقية إذن ليست في الشكل الخارجي، بل في الروح والعقل والوعي الذي يجعل من أفعالنا شيئًا ذا معنى .",
        "سؤال استنتاجي ": "ما الذي سيبقى مني لو اختفى هذا الجسد؟ هل يبقى شيء له قيمة حقًا؟ \nوان لم يبقى فما الذي يجب علي فعلهُ لصنع قيمتي الروحية؟"
    },
    {
        "الشعور": "التشتت",
        "شرح الشعور": "يبدأ التشتّت حين يدخل الإنسان في دوامة التفاصيل الصغيرة، يركض خلف كل فكرة أو رغبة عابرة، فيفقد القدرة على التركيز في هدف واحد واضح. ينمو هذا الشعور غالبًا من ضغوط الحياة، كثرة المغريات، أو الخوف من أن يفوته شيء. ومع الوقت، يتحول ذهنه إلى ساحة ضجيج داخلي، فلا يعود قادرًا أن يسمع صوته العميق.\nلكن التشتّت ليس دائمًا عدوًّا؛ أحيانًا يكشف للإنسان مسارات متعددة لم يكن ليراها لو ظل ثابتًا. المهم أن يتعلّم كيف يحوّل هذا التشتّت من عبء ينهكه إلى طاقة بحث تقوده نحو جوهره. الطريق يبدأ بالتمييز بين ما يضيف معنى لحياته وما يستهلكه بلا جدوى .",
        "مقولة فلسفية": "الذي يملك أسباب التشتّت ولا يسيطر عليها، سيبقى عبدًا لها.\n- سينيكا",
        "مقولة للامام علي (ع)": "«من اشتغل بغير المهم ضيّع الأهم.»\nالمصدر: نهج البلاغة",
        "شرح المقولة ": "يُكشف هنا جوهر التشتّت: حين يترك الإنسان ما هو أهم وينشغل بما هو أقل قيمة، فإنه في الحقيقة يخسر الاثنين معًا, لتشتّت لا يستهلك وقته فقط، بل يسرق منه جوهر حياته. والعلاج يبدأ من ترتيب الأولويات: معرفة “الأهم”  والاقل اهمية وعدم السماح له أن يطغى.",
        "سؤال استنتاجي ": "في أي جانب من حياتي أجد نفسي مشتتًا أكثر؟\nما هو الشيء أو الهدف الذي يهمني فعلاً ويستحق أن أركز عليه؟\nكيف أستطيع أن أبدأ اليوم بالتركيز عليه وإعطاءه قيمته الحقيقية؟"
    },
    {
        "الشعور": "التشكيك بالقدرات الذاتية",
        "شرح الشعور": "عندما يبدأ الإنسان بالتشكيك في قدراته الذاتية، يشعر بالقلق والتردد عند مواجهة أي تحدٍ جديد. تظهر هذه المشاعر غالبًا على شكل أصوات داخلية تقول: “لست كافيًا” أو “لن أنجح أبدًا”. هذا التشكيك يولد خوفًا من الفشل، ويجعل الشخص يتجنب التجارب التي قد تُظهر إمكانياته الحقيقية. في العمق، الشعور بالخوف من الفشل ليس خوفًا من النتيجة وحدها، بل من إحساس عدم الكفاءة وفقدان السيطرة على المستقبل.\nوللتخلص من هذا الشك، يمكن البدء بمواجهة التجارب تدريجيًا، وملاحظة النجاحات الصغيرة التي تحققها، واستخدام الأخطاء كفرص للتعلم بدلاً من اطلاق الاحكام على الذات, فيتحول الشك إلى دافع للتطور والنمو .",
        "مقولة فلسفية": "الفشل هو بداية الحكمة؛ فمن يرفض التعلم من أخطائه، يظل أسير الجهل .\n- افلاطون",
        "مقولة للامام علي (ع)": "قال الإمام علي (ع): “الإنسان مخبوء في عمله، وما يظهر إلا من خلاله.”\nالمصدر: نهج البلاغة",
        "شرح المقولة ": "أن القدرات الحقيقية لأي شخص ليست ظاهرة بالقول أو التفكير فقط، بل تتجلى من خلال الفعل والعمل. الإنسان قد يشك في نفسه أو يخاف من الفشل، لكن هذه المشاعر لا تحدد قوته الحقيقية؛ ما يحددها هو ما يقدمه فعليًا ويحققه على أرض الواقع.",
        "سؤال استنتاجي ": "ما الذي يمكنني أن أتعلمه اليوم من تجربة فشل شعرت فيها بعدم الثقة بنفسي، وكيف أستطيع أن أحوّل هذا الشك إلى فرصة لتقوية قدراتي والاقتراب من اهدافي ؟"
    },
    {
        "الشعور": "التضحية المبالغ فيها",
        "شرح الشعور": "عندما يجد الإنسان نفسه يقدم الكثير بلا حدود لشخص أو فكرة، مدفوعًا بالخوف من فقدان العلاقة أو الحصول على القليل مقابل الكثير، غالبًا ما يكون ناتجًا عن شعور بالحب المشروط، أو اعتقاد بأن استحقاقه قليل، أو رغبة قوية في ضمان المقابل من الآخر، ويبدأ هذا الشعور عندما يشعر الشخص بأن قيمته مرتبطة بما يعطيه، وليس بما هو عليه، مما يجعله يعيش دائمًا في دائرة من القلق والضغط النفسي، ويمكن التخلص من هذا الطبع بالاعتراف بالقيمة الذاتية المستقلة عن العطاء، وتحديد حدود واضحة لما يقدمه الانسان، وتعلم قول “لا” عند الحاجة، مع التركيز على العطاء بدافع الحب الحقيقي وليس لضمان المقابل، ومراقبة الشعور الداخلي للتأكد أن التضحية لم تعد تثقل الشخص نفسياً .",
        "مقولة فلسفية": "الحب الذي يُشترى بالتضحية ليس حبًا، بل دينًا دائمًا لا ينتهي.\n- إريك فروم، من كتابه فن المحبة",
        "مقولة للامام علي (ع)": "عذراً, لم يتم إضافة معلومات .",
        "شرح المقولة ": "عذراً, لم يتم إضافة معلومات .",
        "سؤال استنتاجي ": "كيف يمكنني اليوم أن أميز بين ما أقدمه بدافع الحب الحقيقي وما أقدمه بدافع الخوف من الفقد؟"
    },
    {
        "الشعور": "التعلق بالمادة",
        "شرح الشعور": "هذا التعلق ينبع من فهم محدود للروح والحياة, الإنسان الذي يربط قيمته أو سعادته بالماديات يعيش في حلقة لا نهاية لها من الرغبات والافتقار الداخلي, والروح هنا تمثل البعد الأعمق للوجود، وهي مصدر السلام الداخلي والفهم الحقيقي أن الماديات أدوات وليست غاية. من خلال توجيه الانتباه نحو نمو الروح والتجارب الداخلية يصبح الإنسان قادرًا على العيش برضا وسلام، متحررًا من الاضطرار الدائم لتكديس أو التعلق بالممتلكات أو الملذات العابرة .",
        "مقولة فلسفية": "ليس الإنسان غنيًا بما يملك، بل بما يكتفي.\n-أرسطو",
        "مقولة للامام علي (ع)": "“أفضل الزهد إخفاء الزهد.”\n\n المصدر : نهج البلاغة",
        "شرح المقولة ": "الزهد في الإسلام لا يعني التخلي عن كل شيء مادي، بل يعني أن لا يكون المال أو الممتلكات هي محور اهتمام الإنسان. عندما يكون القلب غير متعلق بالماديات، يصبح الإنسان أكثر حرية وسلامًا داخليًا. الإمام علي (عليه السلام) يُعلمنا أن الزهد الحقيقي هو في إخفاء الرغبة في الدنيا، وأن نعيشها كوسيلة لا غاية.",
        "سؤال استنتاجي ": "ما الأشياء المادية التي تشعر أنها مهمة جدًا بالنسبة لك؟\nكيف تتغير مشاعرك إذا فقدت أحد هذه الأشياء؟\nماذا يمكن أن تشعر لو اكتفيت بما لديك وعشت بدون التعلق الزائد بالماديات؟"
    },
    {
        "الشعور": "التعلق بالذكريات المؤلمة",
        "شرح الشعور": "يبدأ هذا الشعور عندما يمر الإنسان بتجربة مؤلمة قوية، فتترك أثرًا عميقًا في ذاكرته. مع مرور الوقت، يبدأ باسترجاع تلك الذكريات بشكل متكرر، ويشعر وكأن الألم لا يزال حاضرًا معه. تتولد مشاعر الحزن والاستياء من هذه التجارب، ويشعر الإنسان أحيانًا أنه ضحية لما حدث، ما يزيد من تمسكه بالماضي.\nللتخفيف من هذا الشعور، يمكن للإنسان البدء بملاحظة هذه الذكريات وتأثيرها عليه، ثم توجيه انتباهه نحو ما يحدث الآن، واختيار خطوات صغيرة تمنحه شعورًا بالتحرر، مع ترك مساحة له ليكتشف بنفسه كيف يمكن تحويل التجربة المؤلمة إلى قوة أو درس يستفيد منه",
        "مقولة فلسفية": "ليس الماضي سوى ظلّ على حاضرنا، وإدراكنا له يمنحنا القدرة على التحرر أو البقاء أسيرًا له. \n- كارل يونغ",
        "مقولة للامام علي (ع)": "\" الحزن يهدم الجسد . \"\nالمصدر : غرر الحكم ودرر الكلم",
        "شرح المقولة ": "عندما يظل الإنسان متمسكًا بماضيه المؤلم، فإنه يكرر الألم الداخلي باستمرار، ويغذي شعوره بالعجز والاستسلام. هذا الاستمرار في الحزن لا يُضعف فقط الإرادة، بل يؤثر على الصحة الجسدية مما يجعل الإنسان محاصرًا بين ألم الماضي وتأثيراته الحالية، حيث ينهك الحزن الجسد والنفس معًا ويجعل التحرر من الماضي صعبًا إلا بالوعي والعمل على الصبر، والتجاوز، وإعادة توجيه الطاقة نحو النمو الشخصي",
        "سؤال استنتاجي ": "ما هي الذكريات المؤلمة التي لا زلت أتمسك بها، وما هو التغيير الإيجابي الذي أحدثته هذه الذكريات في حياتي، وكيف يمكنني اليوم أن أتعامل معها بطريقة تحررني بدل أن أبقى أسيرًا للماضي؟"
    },
    {
        "الشعور": "التعاون",
        "شرح الشعور": "التعاون في جوهره هو فن العمل معًا بروح واحدة، بحيث يتحول الفريق إلى آلة منسجمة، كل جزء منها يؤدي دوره بدقة ليُكمل الآخر. لكنه ليس دائمًا بهذه السهولة؛ فالتعاون يتعثر عندما يغيب الإحساس بالمسؤولية، أو عندما يسود التهاون واللامبالاة، أو حين يضع البعض مصالحهم الشخصية فوق مصلحة المجموعة.\nكما ان غياب الاحترام المتبادل يخلق فجوات داخل الفريق، تجعل التواصل ضعيفًا، والثقة مهزوزة، وبالتالي ينهار الانسجام، لهذا لا يكفي الاجتماع في مكان واحد والتشارك في نفس المشروع، بل المطلوب أن نشارك نفس القيم: المسؤولية، الاحترام، والالتزام بهدف مشترك، عندها فقط يتحول العمل الجماعي إلى طاقة مضاعفة تتجاوز حدود الأفراد .",
        "مقولة فلسفية": "إذا أردت أن تسير بسرعة فسر وحدك، وإذا أردت أن تصل بعيدًا فسر مع الجماعة\n- مثل افريقي",
        "مقولة للامام علي (ع)": "من استبدّ برأيه هلك، ومن شاور الرجال شاركها في عقولها.”\nالمصدر: نهج البلاغة ",
        "شرح المقولة ": "أن من يعمل وحده ويغلق نفسه على رأيه يعرّض نفسه للخطأ والهلاك، لأن عقله مهما كان قوي يبقى محدود. أمّا من يشاور ويتعاون مع الآخرين، فكأنه استعار عقولهم وخبراتهم وأضافها إلى عقله، فيصبح أغنى وأكثر وعيًا.\nالمقولة لا تدعو للتبعية العمياء، بل إلى المشاركة: أن تسمع، تناقش، وتُوازن بين الآراء. التعاون بهذا المعنى ليس مجرد “عمل جماعي”، بل توسيع لأفقك الفكري عبر عقول متعددة .",
        "سؤال استنتاجي ": "أي نوع من البيئات يجعلني أشعر أن التعاون يضيف لعقلي قيمة جديدة بدل أن يرهقني باللامسؤولية؟\nهل هي البيئة التي تُقدِّر الانضباط والالتزام؟ أم البيئة التي تتبنى الاحترام المتبادل؟ أم بيئة صغيرة أستطيع فيها رؤية أثر كل شخص بوضوح؟\nوما العلامات التي تكشف لي أن هذه البيئة غير صالحة للتعاون حتى لو كان المشروع مهمًا؟"
    },
    {
        "الشعور": "التنمر",
        "شرح الشعور": "التنمر ليس مجرد سلوك عدواني مباشر، بل هو انعكاس لخلل داخلي في الفرد أو في المجتمع. أسبابه متعددة:\n قد ينشأ من ضعف الثقة بالنفس ومحاولة إثبات القوة على حساب الآخرين.\n أو من بيئة أسرية/اجتماعية تُشجع العنف والتهكم بدلًا من الاحترام.\n وأحيانًا من ثقافة تُكافئ الساخر وتهمّش الضعيف.\nكما أن الكوميديا لعبت دورًا خفيًا في نشر التنمر دون وعي الناس. النكات الساخرة، البرامج التي تُبنى على إذلال أو استهزاء بشخص ما، والضحك الجماعي على اختلاف الآخر… كلها صنعت “تطبيع” مع فكرة أن السخرية من الضعف أو من الصفات الشخصية أمر طبيعي ومقبول. وهكذا، تشرّب الناس أسلوب الاستهزاء على أنه تسلية، بينما هو في جوهره شكل مقنّع من التنمر.\nهو ليس مجرد مشكلة أفراد، بل هو نتيجة ثقافة كاملة تحتاج إلى وعي جديد، يعيد الاعتبار لفكرة الاحترام، ويُفرّق بين الضحك الذي يُبهج الروح والضحك الذي يُهين إنسانًا .",
        "مقولة فلسفية": "الجهل هو أصل كل شر. \n- منسوب إلى سقراط في محاورات أفلاطون",
        "مقولة للامام علي (ع)": "“الناس أعداء ما جهلو.”\nالمصدر : نهج البلاغة",
        "شرح المقولة ": "الإنسان غالبًا يعادي ما لا يعرفه، فيسخر أو يهاجم المختلف عنه لأنه لم يفهمه.\nالتنمر بهذا المنظور ليس نابعًا من عمق أو وعي، بل من سطحية وجهل:\n• الجهل بالآخر (صفاته، ظروفه، معاناته).\n• الجهل بالذات (عدم معرفة الشخص لضعفه فيسقطه على غيره).\n •الجهل بالحكمة (فبدل النقاش أو التعاطف يلجأ للسخرية).\nحيث انه علامة على فراغ داخلي وقلة معرفة، لا على قوة أو ذكاء .",
        "سؤال استنتاجي ": "عندما أتأمل المواقف التي اتنمر فيها أو أشهد التنمر حولي: هل أرى أن جذره كان جهلًا بالآخرين، أو سطحية في النظر إليهم، أو خوفًا من المختلف؟ وأي جانب من حياتي اليوم يكشف أن هذا الجهل ما زال يتحكم في طريقة تعاملي مع الآخرين؟"
    },
    {
        "الشعور": "الحب الحقيقي",
        "شرح الشعور": "الحب الحقيقي هو لحظة كشف متبادل للروح، حيث يرى كل طرف في الآخر انعكاسًا لنقاء ذاته وإمكانياته الأعلى . يجسد شعورًا بالطمأنينة العميقة، لا بالخوف من الفقد أو الرغبة في الامتلاك، بل بالرغبة الصافية في رؤية الآخر ينمو ويزدهر . اما الحب المزيف بالمقابل، يُعرف بأنه تداخل للمصالح أو التعلق، شعور يمتص الطاقة بدل أن يضفي حياة؛ سريع الانطفاء عند أول اختبار للصدق أو التضحية، باختصار، الحب الحقيقي يرفع الروحين معًا نحو فهم أعمق للحياة، بينما المزيف يربطهما بسلاسل وهمية من التعلق والرغبة .",
        "مقولة فلسفية": "الحب هو الرغبة في امتلاك الخير للآخر .\n- يُنسب لترجمة مُعتمدة لبلاتو",
        "مقولة للامام علي (ع)": "\"عين المحب عمياء عن معايب المحبوب، واذنه صماء عن قبح مساوئه .\"\nالمصدر : ميزان الحكمة",
        "شرح المقولة ": "يوضح طبيعة الانحياز الذي يحدث عندما يغمرنا الحب. الحب العميق يجعلنا نرى الشخص الآخر من خلال عدسة الإعجاب أو الانجذاب، فيتلاشى أمام أعيننا عيوبه الصغيرة أو أخطاؤه، وحتى الصوت الذي قد يُحذّرنا من سلبياته يغدو غير مسموع. هذا لا يعني أن الحب زائف بحد ذاته، لكنه يذكّرنا بضرورة الوعي الذاتي: أحيانًا نخلط بين الانجذاب العاطفي أو التعلق وبين الحب الحقيقي، فنظن أن كل مشاعرنا تجاه الشخص صادقة ونقية، بينما في الواقع قد يكون حبنا متأثرًا بالخيال أو الرغبة أو الاحتياج. الانتباه هنا هو ما يميز الحب الحقيقي، الذي يرى الآخر كما هو، ويختار أن يحبه رغم العيوب، بدل أن يقع في وهم المثالية.",
        "سؤال استنتاجي ": "عندما أحب شخصًا، هل أراه كما هو بكل عيوبه وأقبله بمحبة صافية، أم أن مشاعري تُعمى عن بعض مساوئه وتجعلني أعتقد أن كل حبّ يعيشه الإنسان حقيقي؟ وهل أميز بين الحب الصادق والانجذاب الذي يغطيه التعلق أو الرغبة؟"
    },
    {
        "الشعور": "الحزن العميق",
        "شرح الشعور": "الحزن غالبًا يبدأ عندما يمر الإنسان بتجارب فقدان، خيبة أمل، أو صراع داخلي شديد. في البداية يشعر الشخص بأن العالم غير عادل وأن الأشياء المهمة بالنسبة له تضيع. مع الوقت، ومع مواجهة هذا الألم بوعي، يبدأ الإنسان في إعادة تقييم توقعاته من الحياة ومن نفسه، فيدرك أن بعض الأشياء خارجة عن إرادته، وبعضها يمكن تغييره بالجهد الواعي.\nمن هنا يولد تعلم الرضا: الرضا ليس استسلامًا أو تجاهلًا للواقع، بل فهم لطبيعة الحياة وتقبل ما لا يمكن تغييره مع السعي لما يمكن تحسينه. الشخص الذي يصل إلى هذا الرضا يستطيع تحويل الألم العميق إلى قوة داخلية، ويصبح أكثر وضوحًا في قراراته، وأكثر قدرة على التقدير لللحظات البسيطة والسعادات الصغيرة التي كانت تمر عليه دون انتباه سابقًا.\nباختصار: الحزن العميق يُعلّمنا الرضا، لأن مواجهة الألم تكشف حدودنا، وتعلمنا الحكمة في كيفية التعامل مع ما لا نستطيع تغييره",
        "مقولة فلسفية": "الحزن يظهر لنا الحرية الحقيقية؛ فحين نفقد، نُجبر على مواجهة ذواتنا وحدها .\n- جان بول سارتر",
        "مقولة للامام علي (ع)": "\"لا يتحقق الصبر إلا بمقاساة ضد المألوف.\"\nالمصدر : ميزان الحكمة",
        "شرح المقولة ": "أن الصبر الحقيقي لا يظهر عندما تسير الأمور كما اعتدنا، بل يظهر عندما نواجه ما هو مؤلم وغير مألوف بالنسبة لنا، في سياق الحزن العميق، هذا يعني أن الألم والخسارة والتجارب الصعبة ليست مجرد مشاعر سلبية، بل هي فرصة لاختبار حدودنا الداخلية وفهم أنفسنا بشكل أعمق، عندما نُجبر على مواجهة المأساة أو الخيبة، نجد أنفسنا أمام خيارين: الاستسلام للجزع واليأس، أو الصمود وممارسة الصبر الواعي وهو قدرة الإنسان على مواجهة الألم برؤية عميقة، وفهم أن بعض الأشياء خارج إرادته، من خلال هذا الصبر المبني على مواجهة ما هو غير مألوف، يبدأ الإنسان في تعلم الرضا الذي لا يعني قبول كل شيء بل إدراك حدود القدرة على التغيير .",
        "سؤال استنتاجي ": "ما الذي يختبر صبري اليوم من مواقف أو تجارب غير مألوفة بالنسبة لي؟ وماذا يكشف لي هذا الالم عن حدود نفسي الحقيقية؟ وكيف يمكنني تحويل هذا الحزن الى صبر واعِ بطريقة تقودني الى رضا حقيقي وفهم اعمق لذاتي وللحياة ؟"
    },
    {
        "الشعور": "الحسد",
        "شرح الشعور": "الحسد يبدأ عندما يوجّه الإنسان نظره باستمرار لما يملك الآخرون، بدلًا من أن يلتفت لما بين يديه. ينشأ من شعور خفي بالنقص أو مقارنة دائمة، كأن ما عنده لا يكفي أو أنه أقل من غيره. ومع استمرار هذه المقارنة، يذوب الامتنان تدريجيًا، فيصبح قلبه مشغولًا بما ليس له أكثر مما يملك بالفعل. هذا الشعور يخلق توترًا داخليًا، لأنه يجعل الإنسان يعيش في حالة فقد دائم، حتى لو كان ممتلئًا بالخيرات.\nولكي يتخلص الإنسان من هذا الشعور، عليه أن يعود إلى الامتنان، بأن يتأمل ما يملكه بصدق، ويُدرك أن ما عنده ليس صدفة بل نصيب له، وأن يقلب نظره من الخارج إلى الداخل .",
        "مقولة فلسفية": "الحسد شعور يتولّد حين يرى الإنسان سعادة غيره، فيشعر بالألم بدل أن يسعى لإصلاح حاله . \n- ارسطو",
        "مقولة للامام علي (ع)": "«الحسد لا يَجلب إلا مضرّةً، ولا يُورث إلا مَذمّةً، ولا يَكسب إلا مَهانةً»\nالمصدر : (ميزان الحكمة، ج2)",
        "شرح المقولة ": "الحسد هو مرض البصيرة قبل أن يكون مرض القلب فالمضرة التي يجلبها ليست فقط همًّا داخليًا بل حجابًا يحول بين الإنسان وبين نور إدراكه، لأن الحاسد يرى النعمة على غيره فيتألم بدل أن يدرك أنها من فيض واحد لا ينقص بالعطاء. والمذمة ليست مجرد كلام الناس، بل هي عار روحي، إذ يكشف الحسد عجز صاحبه عن شهود الحق في قسمته وعدله. أما المهانة فهي السقوط الأكبر، لأن الحاسد يضع نفسه في مقام المعترض على الحكمة الإلهية، فيصبح أسيرًا لوهم النقص حتى لو غمرته النعم.",
        "سؤال استنتاجي ": "ما الذي يجعلني أغمض عيني عن النِعَم التي أمتلكها، وأفتحها فقط على ما في أيدي الآخرين؟ وهل أنا حقًا أحتاج لما عندهم، أم أن ما أحتاجه هو أن أتعلم كيف أرى ما عندي بامتنان أعمق؟ وإذا كان العطاء الإلهي يأتي على قدر الاستطاعة، ويُمنح لكل إنسان ما يناسبه هو لا ما يناسب غيره، فهل من المُمكن ان حزني على ما فُقد في أصله جهلًا بما كُتب لي ؟"
    },
    {
        "الشعور": "الحنين للماضي",
        "شرح الشعور": "الحنين إلى الماضي شعور يولد عندما يواجه الإنسان فقدًا أو تغيّرًا في حياته، فيستحضر ذكريات أوقات مضت كانت تمنحه راحة أو سعادة،  ينشأ هذا الشعور من رغبة عميقة في العودة إلى شعور بالأمان أو الاكتمال، أو من محاولة فهم الحاضر مقارنة بالماضي .\nللتعامل معه بشكل صحيح، يمكن اعتباره مرآة لفهم الذات واحتياجاتها، أو وسيلة لتقدير الحاضر واستلهام الدروس من الماضي بدل أن يصبح هروبًا يعيق النمو الشخصي، كما أن الحنين إلى اللحظات الجميلة في الماضي يعلّمنا تقدير اللحظة الحالية، لأنها لن تتكرر بنفس الطريقة أبدًا .",
        "مقولة فلسفية": "الذي لا يقدر على تذكر الماضي لا يستطيع أن يصنع حاضرًا حكيمًا .\n- سقراط",
        "مقولة للامام علي (ع)": "“لو اعتبرت بما أضعت من ماضي عمرك لحفظت ما بقي” \nالمصدر: غرر الحكم",
        "شرح المقولة ": "أن العمر محدود، وأن ما مضى منه لا يمكن استعادته، فإذا لم نتعلم من أخطائنا في الماضي فإننا نعرض ما تبقى من حياتنا للضياع. الحنين إلى الماضي قد يكون وسيلة للتأمل في الأوقات التي شعرنا فيها بالسعادة أو الإنجاز، لكنه إذا تحول إلى أسلوب حياة وأصبح الإنسان يعيش في ذكرياته بدلًا من الحاضر، فإنه يفوّت الفرص المتاحة له الآن. الاعتبار هنا يعني التأمل والتفكير في كيفية قضاء الوقت والتعلم من التجارب السابقة لتجنب تكرار الأخطاء، فالقول الشريف يدعونا إلى استخدام الماضي كمرشد لتقدير الحاضر وصنع المستقبل، وليس كملاذ نهرب إليه من واقعنا .",
        "سؤال استنتاجي ": "هل الحنين لدي يحفّزني لتقدير ما لدي الآن، أم يربطني بما مضى ويمنعني من التحرك للأمام؟ "
    },
    {
        "الشعور": "الحرية",
        "شرح الشعور": "الحرية الفعلية هي قدرة الإنسان على أن يوجّه إرادته من داخل وعيه، فيختار بصفاء ومسؤولية بعيدًا عن الضغوط والإملاءات والقيود الخفية، بينما الحرية المظهرية ليست سوى صورة تُنتَج خارجيًا لتُوهم الفرد بأنه حر، فيما يُقاد في الحقيقة ضمن حدود مرسومة بدقة لا يدركها، الفرق بينهما أن المظهرية تُقاس بما يُسمح لك أن تفعله داخل إطار مُسيطر عليه، أما الفعلية فتُقاس بقدرتك على التفكير والاختيار خارج ما صُمم لك، لتصبح أنت مصدر القرار لا غيرك .",
        "مقولة فلسفية": "الحرية هي استقلال الإرادة عن كل إكراه خارجي .\n-إيمانويل كانط",
        "مقولة للامام علي (ع)": "«لا تكونن عبد غيرك وقد جعلك الله حرًّا.»\nالمصدر: نهج البلاغة",
        "شرح المقولة ": "ان الحرية جوهر وجودي يمنحه الله للإنسان، فلا يحق لأحد أن يتنازل عنه أو يفرّط فيه. العبودية هنا لا تعني فقط الرق الجسدي، بل كل أشكال الخضوع التي تجعل الإنسان أسيرًا لغيره: عبودية الخوف، عبودية المال، عبودية الطمع، أو حتى عبودية رأي الناس. فحين يسمح الإنسان لهذه القيود أن تتحكم فيه، يصبح عبدًا باختياره، مع أن الله خلقه حرًا بالفطرة.\nالمقولة أيضًا تحمل بعدًا أخلاقيًا عميقًا: الحرية ليست منحة تُعطى من البشر، بل هي حق إلهي، والتفريط بها خيانة للكرامة الإنسانية. لذلك يدعونا الإمام إلى الوعي بأن حريتنا الحقيقية تبدأ من الداخل؛ من تحررنا من الخوف ومن رغبة التملق ومن قيود التبعية، قبل أن تكون تحررًا من سلطة خارجية. هذه العبارة ليست مجرد وعظ، بل إعلان مبدأ فلسفي وإنساني: لا قيمة لحياة الإنسان إن لم يكن سيد نفسه .",
        "سؤال استنتاجي ": "هل أعيش حياتي وفق ما ينبع حقًا من إرادتي ووعيي، أم أنني أسير فيما أراد لي الآخرون أن أكونه، من دون أن أدرك أن اختياراتي لم تكن يومًا اختياراتي بالكامل بسبب الخوف من الرفض والبحث عن رضا الآخرين ؟"
    },
    {
        "الشعور": "الحقيقة",
        "شرح الشعور": "الحقيقة ليست مجرد شعور أو اعتقاد شخصي، بل التقاء ما هو موجود فعليًا مع فهم واعٍ متحقق منه، فتصمد أمام اختبار العقل والملاحظة والتجربة بسبب الوصول الى القناعة من خلال المعرفة والفهم، بينما ينهار الوهم عند أول مواجهة صارمة مع الواقع بسبب ان القناعة بهِ لم تبنى على اساس معرفي قوي بَل على اراء غيرنا دون البحث والتحقق منها للوصول الى القناعة الحقيقية . إدراك الحقيقة يتطلب وعيًا حقيقيًا بمعتقداتنا ومراجعتها باستمرار، وفحص مستمر لما نعتقد أنه واقع، حتى نميز بوضوح بين ما هو قائم بالفعل وما هو مجرد انعكاس لرغباتنا أو لتصورات الآخرين. كما أن الوصول للحقيقة يعيننا على معرفة أنفسنا بعمق، فكل خطوة نحو التحقق من واقعنا تكشف جانبًا من هويتنا الحقيقية وقدرتنا على التحرر من قيود الأوهام الداخلية والخارجية. ومع ذلك، تظل الحقيقة متغيرة نسبيًا بحسب مستوى وعينا ومدى معرفتنا، فكلما ارتقى فهمنا وعُمق إدراكنا، نقترب أكثر من جوهر الواقع، ونرى ما كان مخفيًا في مراحل وعي سابقة .",
        "مقولة فلسفية": "الحقيقة هي عملية ديناميكية تنكشف عبر التاريخ والفكر والتجربة، وليست ثابتة بمعزل عن تطور الإنسان وفهمه.\n- هيغل",
        "مقولة للامام علي (ع)": "“الحق أجمل الأشياء في التواصف وأوسعها في التناصف.”\nالمصدر: بحار الأنوار",
        "شرح المقولة ": "الحق أجمل الأشياء في التواصف وأوسعها في التناصف، فهو في وصفه وفهمه نظريًا جميل وواضح، يحمل المبادئ السامية كالعدل والصدق والأمانة، ويمكن للعقل إدراكه بسهولة. لكن حين يأتي التطبيق العملي بين الناس، يصبح صعبًا ومحدودًا، فالتناصف بين الأفراد يكشف الخلافات والانحيازات والمصالح الشخصية التي تعيق تحقيقه بالكامل. بهذا، يعلمنا الإمام علي(ع) أن الحق ليس مجرد فكرة نظرية، بل تجربة حياتية تتطلب وعيًا مستمرًا ومراجعة لمعتقداتنا، ومسؤولية شخصية لتطبيقه بصدق وعدالة، فالتمييز بين جماله في الفكر وصعوبته في التنفيذ يكشف عمق فهم الإنسان للواقع وقدرته على التحلي بالوعي والالتزام .",
        "سؤال استنتاجي ": "هل ما أعتبره حقيقة اليوم ينبع من فهمي العميق للواقع أم من رغباتي ومعتقدات الآخرين، وكيف أستطيع التمييز بين المفهوم النظري للحق وصعوبته في التطبيق، وهل ستظل هذه الحقيقة كما هي عندما يتغير وعيي أو تتسع معرفتي بالعالم ونفسي؟"
    },
    {
        "الشعور": "الخوف من الفشل",
        "شرح الشعور": "الخوف من الفشل ليس مجرد شعور بالقلق أو التوتر من نتيجة ما، بل هو صراع داخلي بين ما نتوقعه من أنفسنا وبين ما نفعله فعليًا. يظهر هذا الخوف عندما نواجه المجهول أو المواقف التي لا نملك فيها ضمان النجاح، فيكشف لنا أين حدود معرفتنا وقدراتنا الحالية.\nوبمعنى آخر، الخوف من الفشل مرآة صادقة لمدى استعدادنا للنمو والتعلم. عندما نخاف، نكتشف الأماكن التي نحتاج فيها لتقوية مهاراتنا أو إعادة تقييم توقعاتنا. وعوضًا عن أن يكون مجرد عائق، يمكن اعتباره دليلًا على النقاط التي تتطلب شجاعة ووعي أكثر منا.\nالخوف يصبح موجهًا لنا إذا فهمناه: يعلمنا أين نتدرّب أكثر، وأين نحتاج للتحرر من القيود الداخلية، وأين يمكننا أن نختار التجربة بدل الجمود، وهكذا يتحول من شعور مكبّل إلى فرصة للنمو واكتشاف الذات .",
        "مقولة فلسفية": "ما لا يقتلنا يجعلنا أقوى. كل فشل يحمل قوة لم نعرف أننا نمتلكها .\n- نيتشة",
        "مقولة للامام علي (ع)": "\"إذا هبت أمرًا فقع فيه، فإن شدّة توقّيه أعظم ممّا تخاف منه\"\nالمصدر: نهج البلاغة",
        "شرح المقولة ": "أن الخوف والتردد غالبًا ما يكونان أثقل وأكثر إيلامًا من مواجهة الموقف نفسه. عندما يطل علينا تحدٍ أو قرار صعب، تميل النفس إلى التهرب والتأجيل، معتقدة أن الهروب يقيها الألم أو الفشل، لكن الحقيقة عكس ذلك: التجنب يولد قلقًا داخليًا أكبر، ويثقل القلب، بينما المواجهة المباشرة مهما كانت صعبة تكشف القدرة الكامنة فينا وتحررنا من أسر الخوف. لذا، الحكمة تكمن في الإقدام على الفعل، وعدم الانغماس في التردد، فالشجاعة هنا ليست غياب الخوف، بل القدرة على تجاوز ما نخافه فعلًا، وتحويل المخاوف إلى خطوة نحو النمو والتعلم واكتشاف الذات .",
        "سؤال استنتاجي ": "عندما أشعر بالخوف من الفشل، هل أنا أخاف من الموقف نفسه أم من صورتي التي أرسمها عن نفسي إذا أخفقت؟ وإذا قررت مواجهة هذا الخوف بدل الهروب، ماذا سأتعلم عن نفسي ؟"
    },
    {
        "الشعور": "الدين",
        "شرح الشعور": "الدين الحقيقي لا يُقاس بالطقوس الدينية وحدها، بل بمدى تأثيره على الداخل، على سلوكنا، قناعاتنا، وصدقنا مع أنفسنا ومع الآخرين. الدين الحقيقي يُنقّي النفس، يحرّر الإنسان من أوهام الأنا، ويعلّمه التفريق بين ما يرفع الروح وما يُشوّهها. جوهر التدين الحقيقي هو أن يبدأ الإنسان بإصلاح نفسه قبل محاولة إصلاح الآخرين، ليصبح مثالًا حيًا يُلهم الآخرين بلا فرض أو تظاهر.\nأما الدين المزيف، فهو غالبًا انعكاس لرغبات الأنا، يظهر في التظاهر أو الاستغلال، ويعطي شعورًا زائفًا بالطمأنينة دون تغيير حقيقي في القلب أو الفكر. الدين المزيف هو أن يسعى الإنسان لإصلاح الآخرين قبل أن يصلح نفسه، فيُخفي نقائصه خلف نقد الآخرين أو فرض قوالب جاهزة عليهم.\nمن علامات الدين الحقيقي: التواضع، الرحمة، الصدق، والقدرة على التسامح، أما الدين المزيف: فيظهر من خلال التعصب، الكبرياء، والسلوكيات المتناقضة مع التعاليم.",
        "مقولة فلسفية": "غاية التدين السيطرة على النفس، لا على الآخرين . \n- جلال الدين الرومي",
        "مقولة للامام علي (ع)": "\"وآخرُ قد تسمّى عالماً وليس به، فاقتبس جهائلَ من جُهّال وأضاليلَ من ضُلاّل، ونصب للناس أشراكاً من حبائل غرور وقول زور، قد حمل الكتاب على آرائه، وعطف الحقّ على أهوائه، يؤمِّن الناس من العظائم ويهوِّن كبير الجرائم، يقول: أقِفُ عند الشبهات وفيها وقع، ويقول: أعتزل البدع وبينها اضطجع، فالصورة صورة إنسان، والقلب قلب حيوان، لا يعرف باب الهدى فيتّبعه، ولا باب العمى فيصدّ عنه، وذلك ميّت الأحياء \"\nالمصدر : نهج البلاغة",
        "شرح المقولة ": "بعض من الناس يُسمي نفسه عالماً ومتديناً لكنهم في الحقيقة بعيدون عن جوهر العلم والدين، فهم يعيشون مظهر المعرفة دون أن يكون لديهم بصيرة حقيقية. هؤلاء الأشخاص لا يأخذون العلم من مصادره الصادقة والموثوقة، بل يقتبسون الجهالات من الجهّال، أي أنهم يتعلمون ما لا ينفعهم ولا ينفع الآخرين، ويختلط الحق بالباطل في فكرهم. كما ينوّعون حبائل الغرور والأوهام ليظهروا للناس كأنهم يمتلكون الحقيقة، مستخدمين الكذب والزيف لتبرير مواقفهم وسلوكهم، بدلاً من أن يجعلوا الحقّ مقياسًا لأفعالهم.\nأن هؤلاء الأشخاص يحوّلون الكتب والمعرفة إلى أدوات لخدمة أهوائهم الشخصية، بمعنى أنهم لا يقتنعون بالحق إذا خالف رغباتهم، بل يوجّهونه ليناسب أهواءهم فيضعون حدودًا وهمية بين الصواب والباطل ليظهرو وكأنهم متمسكون بالدين وهُم في الواقع أبعد مايكونُ عنه\nوعلى الصعيد الروحي، الإمام يصف حالهم بالصورة الحية والقلب الحيواني؛ فظاهرهم إنساني، لكن داخلهم ميّت، لا يعي طريق الهداية ليتبعه، ولا يدرك طريق الضلال ليبتعد عنه. هذا يوضح أن مجرد المظهر أو لقب المُتدين والعالم لا يكفي للتمييز بين الحق والباطل، فالعبرة في صفاء القلب وفهم الحقيقة .\nأن العلم والدين الحقيقيين مرتبطان بالقلب الصادق والفكر النقي، وأن الدين بلا بصيرة، أو العلم بلا تقوى وفهم، يصبح مجرد صورة فارغة، لا تهدي ولا تنقّي النفس، بل قد تضلل الآخرين، هذا القول يُحذر من اتباع المظاهر دون فهم داخلي حقيقي .",
        "سؤال استنتاجي ": "عندما أتصرف في يومي، أي تصرفاتي أقوم بها لأرضي الآخرين أو لأبدو ملتزمًا دون أن يطهّر قلبي أو يهدّب نفسي، وأي تصرفاتي تنبع من فهمي الداخلي للدين وتغيّر قلبي وسلوكي نحو الأفضل؟\n\"صنف افعالك في مجموعتين لمعرفة ماهي الافعال التي تمثل الدين الحقيقي والتصرفات التي تمثل الدين المُزيف لإعادة النظر فيها \""
    }
]